[
  { "topic": "motivation", "quote": "Believe you can and you're halfway there. - Theodore Roosevelt" },
  { "topic": "motivation", "quote": "The best way to start is to start. - Mark Twain" },
  { "topic": "motivation", "quote": "You are never too old to set another goal or to dream a new dream. - C.S. Lewis" },
  { "topic": "motivation", "quote": "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill" },
  { "topic": "motivation", "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals. - Zig Ziglar" },
  { "topic": "motivation", "quote": "The only limit to our realization of tomorrow is our doubts of today. - Franklin D. Roosevelt" },
  { "topic": "motivation", "quote": "It does not matter how slowly you go as long as you do not stop. - Confucius" },
  { "topic": "motivation", "quote": "The way to get started is to quit talking and begin doing. - Walt Disney" },
  { "topic": "motivation", "quote": "Don’t watch the clock; do what it does. Keep going. - Sam Levenson" },
  { "topic": "motivation", "quote": "You miss 100% of the shots you don’t take. - Wayne Gretzky" },
  
  { "topic": "technology", "quote": "The future is here, it’s just not evenly distributed. - William Gibson" },
  { "topic": "technology", "quote": "Code is poetry. - Anonymous" },
  { "topic": "technology", "quote": "Technology is a word that describes something that doesn't work yet. - Douglas Adams" },
  { "topic": "technology", "quote": "Innovation distinguishes between a leader and a follower. - Steve Jobs" },
  { "topic": "technology", "quote": "The computer was born to solve problems that did not exist before. - Bill Gates" },
  { "topic": "technology", "quote": "Any sufficiently advanced technology is equivalent to magic. - Arthur C. Clarke" },
  { "topic": "technology", "quote": "The real question is, when will we draft an artificial intelligence bill of rights? - Nick Bostrom" },
  { "topic": "technology", "quote": "Software is a great combination between artistry and engineering. - Bill Gates" },
  { "topic": "technology", "quote": "The best way to predict the future is to invent it. - Alan Kay" },
  { "topic": "technology", "quote": "Technology is nothing. What’s important is that you have a faith in people. - Steve Jobs" },
  
  { "topic": "education", "quote": "Learning is not attained by chance, it must be sought for with ardor and application. - Abigail Adams" },
  { "topic": "education", "quote": "Do not worry about your difficulties in Mathematics. I can assure you mine are still greater. - Albert Einstein" },
  { "topic": "education", "quote": "It is a miracle that curiosity survives formal education. - Albert Einstein" },
  { "topic": "education", "quote": "Education is the most powerful weapon which you can use to change the world. - Nelson Mandela" },
  { "topic": "education", "quote": "The beautiful thing about learning is that no one can take it away from you. - B.B. King" },
  { "topic": "education", "quote": "An investment in knowledge pays the best interest. - Benjamin Franklin" },
  { "topic": "education", "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever. - Mahatma Gandhi" },
  { "topic": "education", "quote": "The more that you read, the more things you will know. - Dr. Seuss" },
  { "topic": "education", "quote": "Education is not preparation for life; education is life itself. - John Dewey" },
  { "topic": "education", "quote": "The roots of education are bitter, but the fruit is sweet. - Aristotle" },
  
  { "topic": "life", "quote": "Some do not understand that we must die, But those who do realize this settle their quarrels. - Buddha" },
  { "topic": "life", "quote": "Unless one is able to live fully in the present, the future is a hoax. - Alan Watts" },
  { "topic": "life", "quote": "Life is like riding a bicycle. To keep your balance you must keep moving. - Albert Einstein" },
  { "topic": "life", "quote": "In the end, it’s not the years in your life that count. It’s the life in your years. - Abraham Lincoln" },
  { "topic": "life", "quote": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate. - Ralph Waldo Emerson" },
  { "topic": "life", "quote": "Life is what happens when you’re busy making other plans. - John Lennon" },
  { "topic": "life", "quote": "To live is the rarest thing in the world. Most people exist, that is all. - Oscar Wilde" },
  { "topic": "life", "quote": "The unexamined life is not worth living. - Socrates" },
  { "topic": "life", "quote": "Life is either a daring adventure or nothing at all. - Helen Keller" },
  { "topic": "life", "quote": "The good life is one inspired by love and guided by knowledge. - Bertrand Russell" },
  
  { "topic": "success", "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill" },
  { "topic": "success", "quote": "The only place where success comes before work is in the dictionary. - Vidal Sassoon" },
  { "topic": "success", "quote": "Don’t aim for success if you want it; just do what you love and believe in, and it will come naturally. - David Frost" },
  { "topic": "success", "quote": "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome. - Booker T. Washington" },
  { "topic": "success", "quote": "I find that the harder I work, the more luck I seem to have. - Thomas Jefferson" },
  { "topic": "success", "quote": "The secret of success is constancy to purpose. - Benjamin Disraeli" },
  { "topic": "success", "quote": "Success is not the key to happiness. Happiness is the key to success. - Albert Schweitzer" },
  { "topic": "success", "quote": "Opportunities don't happen. You create them. - Chris Grosser" },
  { "topic": "success", "quote": "The road to success and the road to failure are almost exactly the same. - Colin R. Davis" },
  { "topic": "success", "quote": "Success is not in what you have, but who you are. - Bo Bennett" },
  
  { "topic": "love", "quote": "Love recognizes no barriers. - Maya Angelou" },
  { "topic": "love", "quote": "The best thing to hold onto in life is each other. - Audrey Hepburn" },
  { "topic": "love", "quote": "Love is composed of a single soul inhabiting two bodies. - Aristotle" },
  { "topic": "love", "quote": "We are most alive when we’re in love. - John Updike" },
  { "topic": "love", "quote": "Love does not consist in gazing at each other, but in looking outward together in the same direction. - Antoine de Saint-Exupéry" },
  { "topic": "love", "quote": "The greatest happiness of life is the conviction that we are loved. - Victor Hugo" },
  { "topic": "love", "quote": "Love is not only something you feel, it is something you do. - David Wilkerson" },
  { "topic": "love", "quote": "To love and be loved is to feel the sun from both sides. - David Viscott" },
  { "topic": "love", "quote": "Love is a canvas furnished by nature and embroidered by imagination. - Voltaire" },
  { "topic": "love", "quote": "The art of love is largely the art of persistence. - Albert Ellis" },
  
  { "topic": "wisdom", "quote": "The only true wisdom is in knowing you know nothing. - Socrates" },
  { "topic": "wisdom", "quote": "Wisdom is the reward you get for a lifetime of listening when you’d have preferred to talk. - Doug Larson" },
  { "topic": "wisdom", "quote": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt. - Abraham Lincoln" },
  { "topic": "wisdom", "quote": "The wise man does at once what the fool does at last. - Baltasar Gracián" },
  { "topic": "wisdom", "quote": "Wisdom is not a product of schooling but of the lifelong attempt to acquire it. - Albert Einstein" },
  { "topic": "wisdom", "quote": "To conquer fear is the beginning of wisdom. - Bertrand Russell" },
  { "topic": "wisdom", "quote": "The beginning of wisdom is found in doubting; by doubting we come to the question, and by seeking we may come upon the truth. - Pierre Abelard" },
  { "topic": "wisdom", "quote": "Wisdom is knowing what to do next; virtue is doing it. - David Star Jordan" },
  { "topic": "wisdom", "quote": "The truest wisdom is a resolute determination. - Napoleon Bonaparte" },
  { "topic": "wisdom", "quote": "Wisdom is the supreme part of happiness. - Sophocles" },
  
  { "topic": "happiness", "quote": "Happiness is not something ready made. It comes from your own actions. - Dalai Lama" },
  { "topic": "happiness", "quote": "The purpose of our lives is to be happy. - Dalai Lama" },
  { "topic": "happiness", "quote": "Happiness depends upon ourselves. - Aristotle" },
  { "topic": "happiness", "quote": "The happiness of your life depends upon the quality of your thoughts. - Marcus Aurelius" },
  { "topic": "happiness", "quote": "Happiness is when what you think, what you say, and what you do are in harmony. - Mahatma Gandhi" },
  { "topic": "happiness", "quote": "The most important thing is to enjoy your life—to be happy—it’s all that matters. - Audrey Hepburn" },
  { "topic": "happiness", "quote": "Happiness is not a destination, it is a way of life. - Unknown" },
  { "topic": "happiness", "quote": "The best way to cheer yourself is to try to cheer someone else up. - Mark Twain" },
  { "topic": "happiness", "quote": "Happiness is a warm puppy. - Charles M. Schulz" },
  { "topic": "happiness", "quote": "There is only one happiness in this life, to love and be loved. - George Sand" },
  
  { "topic": "courage", "quote": "Courage is resistance to fear, mastery of fear, not absence of fear. - Mark Twain" },
  { "topic": "courage", "quote": "It takes courage to grow up and become who you really are. - e.e. cummings" },
  { "topic": "courage", "quote": "The best way out is always through. - Robert Frost" },
  { "topic": "courage", "quote": "Courage doesn’t always roar. Sometimes courage is the quiet voice at the end of the day saying, ‘I will try again tomorrow.’ - Mary Anne Radmacher" },
  { "topic": "courage", "quote": "You will never do anything in this world without courage. - Aristotle" },
  { "topic": "courage", "quote": "Courage is being scared to death, but saddling up anyway. - John Wayne" },
  { "topic": "courage", "quote": "The only way to deal with fear is to face it head-on. - Nelson Mandela" },
  { "topic": "courage", "quote": "Courage is the power to let go of the familiar. - Raymond Lindquist" },
  { "topic": "courage", "quote": "Fortune favors the brave. - Virgil" },
  { "topic": "courage", "quote": "Courage is found in unlikely places. - J.R.R. Tolkien" },
  
  { "topic": "hope", "quote": "Hope is the thing with feathers that perches in the soul. - Emily Dickinson" },
  { "topic": "hope", "quote": "Everything that is done in the world is done by hope. - Martin Luther" },
  { "topic": "hope", "quote": "Hope is being able to see that there is light despite all of the darkness. - Desmond Tutu" },
  { "topic": "hope", "quote": "Hope is the anchor of the soul. - Hebrews 6:19" },
  { "topic": "hope", "quote": "The very least you can do in your life is figure out what you hope for. - Barbara Kingsolver" },
  { "topic": "hope", "quote": "Hope is a waking dream. - Aristotle" },
  { "topic": "hope", "quote": "Learn from yesterday, live for today, hope for tomorrow. - Albert Einstein" },
  { "topic": "hope", "quote": "Hope is the heartbeat of the soul. - Michelle Obama" },
  { "topic": "hope", "quote": "Where there is hope, there is life. - Anne Frank" },
  { "topic": "hope", "quote": "Hope is a powerful thing. It can fill the heart from an almost desperate past to a joyful future. - T.J. Klune" },
  
  { "topic": "friendship", "quote": "A friend is someone who knows all about you and still loves you. - Elbert Hubbard" },
  { "topic": "friendship", "quote": "Friendship is born at that moment when one person says to another, ‘What! You too? I thought I was the only one.’ - C.S. Lewis" },
  { "topic": "friendship", "quote": "True friendship comes when the silence between two people is comfortable. - David Tyson" },
  { "topic": "friendship", "quote": "A single rose can be my garden… a single friend, my world. - Leo Buscaglia" },
  { "topic": "friendship", "quote": "The only way to have a friend is to be one. - Ralph Waldo Emerson" },
  
  { "topic": "health", "quote": "To keep the body in good health is a duty… otherwise we shall not be able to keep our mind strong and clear. - Buddha" },
  { "topic": "health", "quote": "The groundwork for all happiness is good health. - Leigh Hunt" },
  { "topic": "health", "quote": "Take care of your body. It’s the only place you have to live. - Jim Rohn" },
  { "topic": "health", "quote": "Good health and good sense are two of life’s greatest blessings. - Publilius Syrus" },
  { "topic": "health", "quote": "He who has health has hope; and he who has hope has everything. - Arabian Proverb" },
  
  { "topic": "creativity", "quote": "Creativity is intelligence having fun. - Albert Einstein" },
  { "topic": "creativity", "quote": "The desire to create is one of the deepest yearnings of the human soul. - Dieter F. Uchtdorf" },
  { "topic": "creativity", "quote": "To practice any art, no matter how well or badly, is a way to make your soul grow. - Kurt Vonnegut" },
  { "topic": "creativity", "quote": "Creativity takes courage. - Henri Matisse" },
  { "topic": "creativity", "quote": "The chief enemy of creativity is ‘good’ sense. - Pablo Picasso" }
]